Repository: tizenorg/apps.core.preloaded.lockscreen
Catalog: po/*.po
Languages: pl

# IDS_IDLE_BODY_1_ATTEMPT_LEFT
source: 1 attempt left
pl: Pozostała 1 próba

# IDS_IDLE_BODY_PD_ATTEMPTS_LEFT
source: %d attempts left
pl: Pozostało prób: %d

# IDS_LCKSCN_HEADER_EMERGENCY_CALLS_ONLY
source: Emergency calls only
pl: Tylko połączenia alarmowe

# IDS_LCKSCN_POP_SWIPE_SCREEN_TO_UNLOCK
source: Swipe screen to unlock
pl: Przeciągnij ekran, aby odblokować

# IDS_LCKSCN_BODY_TAP_AND_HOLD_SCREEN_AND_TILT_DEVICE_FORWARDS
source: Tap and hold screen and tilt device forwards
pl: Dotknij ekranu i przytrzymaj go, a następnie obróć urządzenie do przodu

# IDS_IDLE_BODY_INCORRECT_PASSWORD
source: Incorrect password
pl: Błędne hasło

# IDS_IDLE_POP_MISSED_CALL
source: Missed call
pl: Połączenie nieodebrane

# IDS_IDLE_POP_MISSED_CALLS
source: Missed calls
pl: Nieodebrane

# IDS_IDLE_POP_NEW_MESSAGE
source: New message
pl: Nowa wiad.

# IDS_IDLE_POP_NEW_MESSAGES
source: New messages
pl: Nowa wiad.

# IDS_IDLE_POP_NEW_EMAIL
source: New email
pl: : Nowy e-mail

# IDS_IDLE_POP_NEW_EMAILS
source: New emails
pl: : Nowych email
